Repository: backbone/LAview-Core
Catalog: po/*/laview-core.po
Languages: ru

source: Templates
ru: Шаблоны

source: Loaded templates.
ru: Загруженные шаблоны.

source: Path to LyX binary (win32 only).
ru: Путь к исполняемому файлу LyX (только win32).

source: Microsoft doesn't follow any file hierarchy standarts.
ru: Микрософт не следует каким-либо стандартам файловой иерархии.

source: Path to latexmk script (win32 only).
ru: Путь к скрипту latexmk.pl (только win32).

source: Path to Perl (win32 only).
ru: Путь к исполняемому файлу Perl (только win32).

source: not found
ru: не найден

source: File
ru: Файл

source: does not exist
ru: отсутствует

source: Target directory for
ru: Целевая директория для

source: Cann't find tex2lyx command
ru: Не удаётся найти команду tex2lyx

source: Error running lyx2tex subprocess for
ru: Ошибка запуска подпроцесса lyx2tex для

source: Prepare document first.
ru: Сначала подготовьте документ.

source: PDF file
ru: PDF файл

source: Error running tex2lyx subprocess.
ru: Ошибка запуска подпроцесса tex2lyx.

source: Cann't create lyx document for editing.
ru: Невозможно создать lyx документ для редактирования.
